[
    {"circleText":"১ম পাঠ","title":"কালিমায়ে তৈয়বা","Content":"<p>১ম পাঠ : কালিমায়ে তাইয়েবা</p><p>লা ইলাহা ইল্লাল্লাহু মুহাম্মাদুর রাসূলুল্লাহ (আল্লাহ ছাড়া ইবাদতের উপযুক্ত কেউ নেই, মুহাম্মদ সা. তাঁর রাসুল)</p><p>প্রিয় ভাই!</p><p>এটা হলো কালিমায়ে তাইয়েবা (মহা পবিত্র বাক্য)। ইসলামে প্রবেশের একমাত্র দরজা। এর উপর স্থাপিত দ্বীন ও ঈমানের আকাশ-ছোঁয়া মিনার। আজন্ম কাফের-মুশরিকও যদি এ কালিমা গ্রহণ করে এবং বিশ্বাসের সঙ্গে পাঠ করে তাহলে মুহূর্তের মধ্যে সে মুমিন ও মুসলমানরূপে আত্মপ্রকাশ করে; দুনিয়া ও আখেরাতের চির মুক্তি ও নাজাতের অধিকারী হতে পারে। তবে শর্ত হলো এ কালিমার মাধ্যমে মহান আল্লাহর তাওহীদ এবং প্রিয় নবীর রেসালাতের যে স্বীকৃতি সে দান করলো তাকে তা বুঝতে হবে, উপলব্ধি করতে হবে এবং মনে প্রাণে মেনে নিতে হবে। কিন্তু সে যদি তাওহীদ ও রেসালাতের মর্ম মোটেই বুঝতে না পারে, শুধু মুখে উচ্চারণ করে, তাহলে আল্লাহ তাআলার নিকট সে মুসলমানরূপে গণ্য হতে পারবে না। এ-জন্য কালিমায়ে তাইয়েবার অর্থ ও মর্ম শিখে নেওয়া জরুরি।</p><p><strong>কালিমার প্রথম অংশ: লা ইলাহা ইল্লাল্লাহ</strong></p><p>এর মাঝে আল্লাহ তাআলার তাওহীদের স্বীকারোক্তি নিহিত। এই স্বীকারোক্তির মর্ম ও মতলব হলো, মহান আল্লাহর সত্ত্বা ব্যতীত এমন কিছু নেই, যা ইবাদত ও উপাসনার উপযুক্ত হতে পারে। বরং ইবাদত-বন্দেগী কেবলি আল্লাহ তাআলার প্রাপ্য। তিনিই &macr;্রষ্টা, তিনিই কর্তা, রিযিকদাতা, পালনকর্তা। শুধু তিনিই জীবনদাতা, কেবল তিনিই মৃত্যুদাতা, রোগদাতা-আরোগ্যদাতা। উপকার-অপকার, স্বচ্ছলতা-দরিদ্রতা মোটকথা, জগতের সকল ভাঙ্গাগড়ার একমাত্র মালিক তিনি। আসমান জমিনের সবকিছু মানুষ হোক, ফেরেশতা হোক অন্য আর যাইহোক সবই তাঁর সৃষ্টি, তাঁর হুকুমের গোলাম। কোনো সমকক্ষ নেই তাঁর। তাঁর রাজত্বে কারো কোন অংশ নেই। কারো কোনো শক্তি নেই তাঁর কাজে ব্যাঘাত ঘটাবার। সুতরাং তিনিই, শুধুই তিনি ইবাদতের উপযুুক্ত। সুখে-দুঃখে হৃদয় কেবলি তাঁর দিতে ছুটে যাবে। বিপদে-আপদে, জীবনের সকল প্রয়োজনে মানুষ তাঁরই দরবারে হাত ওঠাবে, অশ্রু ঝরাবে এবং ফরিয়াদ জানাবে। তিনি প্রকৃত বাদশাহ। দুনিয়ার সমস্ত হাকিমের চেয়ে বড় তিনি। মহীয়ান তিনি। গরীয়ান তিনি। সুতরাং তাঁরই হুকুম মান্য করা উচিৎ। পরম আন্তরিকতা ও নিষ্ঠার সঙ্গে শুধু তাঁর হুকুম মোতাবেক জীবন যাপন করা উচিত। তাঁর হুকুম লংঘন করে কখনো কারো কথায় কর্ণপাতই করা উচিৎ নয়। সে যেই হোক; দেশের সরকার, বংশের সরদার, আপন পিতা, অন্তরঙ্গ বন্ধু এমনকি নিজের দিলের চাহিদা কিংবা অন্তরের প্রত্যাশা হলেও না। আমরা আল্লাহ তাআলাকেই ইবাদতের উপযুুক্ত বলে জেনেছি, মেনে নিয়েছি এবং তাঁর গোলামি এখতিয়ার করে নিয়েছি।</p><p>এবার আমাদেরকে আমেিদর বিশ্বাসের অনুরূপ কাজ করে দেখাতে হবে। দুনিয়াদারেরা যেন বুঝতে পারে, আমরা এক আল্লাহর গোলাম। আমরা কেবল আল্লাহর হুকুম মতো চলি। আল্লাহর জন্য বাঁচতে চাই, আল্লাহর জন্যই মরতে প্রস্তুত থাকি। লা ইলাহা ইল্লাল্লাহ- এটা আমাদের স্বীকৃতি ও ঘোষণা। লা ইলাহা ইল্লাল্লাহ- এটা আমাদের বিশ্বাস ও চেতনা। লা ইলাহা ইল্লাল্লাহ- এটাই আমাদের কাজ ও প্রেরণা। হে প্রিয় ভাই! ঈমানী প্রাসাদের প্রথম ইট হলো লা ইলাহা ইল্লাল্লাহ। এটাই ছিলো উম্মতের প্রতি সকল নবী-রাসুলের প্রথম সবক। দ্বীনের সকল বিষয়ের মাঝে লা ইলাহা ইল্লাল্লাহ-এর মর্যাদা সর্বাধিক। নবীজী ইরশাদ করেন, الْإِيمَانُ بِضْعٌ وَسَبْعُونَ: أَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ ঈমানের সত্তরের অধিক শাখা রয়েছে। তার মাঝে সর্বোত্তম শাখা হলো লা ইলাহা ইল্লাল্লাহ-এর প্রবক্তা হওয়া। সুনানে আবু দাউদ, হাদীস নং ৪৬৭৬ এ জন্য সমস্ত যিকিরের মাঝে লা ইলাহা ইল্লাল্লাহ সর্বশ্রেষ্ঠ। এক হাদীসে এসেছে, أَفْضَلُ الذِّكْرِ لاَ إِلَهَ إِلاَّ اللَّهُ যিকির সমূহের মাঝে শ্রেষ্ঠ যিকির হলো লা ইলাহা ইল্লাল্লাহ। সুনানে ইবনে মাজাহ, হাদীস নং ৩৮০০ অপর একটি হাদীসে এসেছে, আল্লাহ তাআলা হযরত মুসা আলাইহিস সালামকে বলেন, يَا مُوسَى لَوْ أَنَّ أَهْلَ السَّمَاوَاتِ السَّبْعِ وَالْأَرَضِينَ السَّبْعِ فِي كِفَّةٍ، وَلَا إِلَهَ إِلَّا اللَّهُ فِي كِفَّةٍ، مَالَتْ بِهِمْ لَا إِلَهَ إِلَّا اللَّهُ. أَخْرَجَه النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ كما قال ابن حجر في فتح الباري. হে মুসা! সাত তবক আসমান-জমিন এবং এতদুভয়ের মাঝে যা কিছু আছে, সবি যদি এক পাল্লায় রাখা হয়, আর অন্য পাল্লায় শুধু &lsquo;লা ইলাহা ইল্লাল্লাহ&rsquo; রাখা হয়, তবে &lsquo;লা ইলাহা ইল্লাল্লাহ&rsquo;-এর পাল্লাই ভারী হয়ে যাবে। সুনানে কুবরা নাসাঈ, হাদীস নং ১০৬০২ কালিমায়ে তাইয়েবার এই অংশটুকুর এত ওজন ও ফজিলত এজন্য যে, এর ভেতর আল্লাহ তাআলার তাওহীদ ও একত্ববাদের স্বীকৃতি রয়েছে। তাঁর ইবাদত করা এবং তাঁর হুকুম মতো চলার অঙ্গীকার নিহিত আছে। এটাই ঈমানের রূহ এবং প্রাণস্পন্দন। নবীজী উম্মতকে বারবার এই কালিমা পাঠ করে ঈমান তাজা করার জন্য নসীহত করেছেন جَدِّدُوا إِيمَانَكُمْ. قِيلَ: يَا رَسُولَ اللهِ، وَكَيْفَ نُجَدِّدُ إِيمَانَنَا؟ قَالَ: أَكْثِرُوا مِنْ قَوْلِ لَا إِلَهَ إِلَّا اللهُ. قال الهيثمي إِسْنَادُهُ جَيِّدٌ. হে লোকসকল! তোমরা সব সময় তোমাদের ঈমানকে তরতাজা রাখার চেষ্টা করো। কতক সাহাবী আরজ করলেন, ঈমান তাজা রাখার উপায় কী? নবীজী ইরশাদ করলেন, বেশী বেশী &lsquo;লা ইলাহা ইল্লাল্লাহ&rsquo;-এর যিকির করো। মুসনাদে আহমদ, হাদীস নং ৮৭১০ এই কালিমার যিকির দ্বারা ঈমান তাজা হওয়ার কারণ হলো এতে আল্লাহ তাআলার বন্দেগীর অঙ্গীকার পুনর্ব্যক্ত হয়। সর্বাবস্থায় তাঁর প্রতি নিবিষ্ট এবং তাঁর মুহাব্বত ও ভালোবাসায় নিমগ্ন থাকার প্রেরণা সৃষ্টি হয়। সুতরাং যত গভীর ধ্যান ও পরম উপলব্ধির সঙ্গে আমরা বেশী বেশী এই কালিমার যিকির করবো, নিশ্চিতভাবে আমাদের ঈমান সে পরিমাণ তাজা হতে থাকবে, ঈমানের মজবুতি ততই বাড়তে থাকবে ইনশাআল্লাহ। এভাবে এক সময় &lsquo;লা ইলাহা ইল্লাল্লাহ&rsquo;এর যিকিরই আমাদের সর্বক্ষণের আমল হয়ে যাবে এবং এর দাবী অনুযায়ী জীবন যাপন আমাদের বৈশিষ্ট্যে পরিণত হবে। সুতরাং, হে মুসলমান ভাই! আসুন আমরা খাঁটি দিলে ধ্যানের সঙ্গে বেশী বেশী &lsquo;লা ইলাহা ইল্লাল্লাহ&rsquo; যিকির করি, যাতে আমরা ঈমান তাজা রাখতে পারি। আমাদের জীবনকে &lsquo;লা ইলাহা ইল্লাল্ল</p>"},
    {"circleText":"২য় পাঠ","title":"নামাজ","Content":"<p style=\"text-align:center\"><strong>২য় পাঠ : নামায (নামাযের গুরুত্ব ও প্রভাব)</strong></p><p>আল্লাহ ও তাঁর রাসুলের উপর ঈমান আনা এবং তাওহীদ ও রেসালাতের সাক্ষ্য দান করার পর ইসলামে সবচেয়ে গুরুত্বপূর্ণ বিষয় হলো নামায। এটা আল্লাহ পাকের জন্য খাস একটি ইবাদত। কোরআন শরীফের পঞ্চাশটিরও বেশি আয়াতে এবং নবীজীর শতাধিক হাদীসে দৈনিক পাঁচওয়াক্ত নামায যথাযথভাবে আদায়ের উপর জোর তাগিদ দেয়া হয়েছে। নামাযকে দ্বীনের খুটি এবং ইসলামের বুনিয়াদরূপে উল্লেখ করা হয়েছে। নামাযের অনেক তাছীর ও সুপ্রভাব রয়েছে। সর্বাগ্রে উল্লেখযোগ্য প্রভাব হলো, নামায অন্যায় ও অশ্লীলতা থেকে নামাযীকে বাঁচিয়ে রাখে। কোনে বান্দা যখন আল্লাহ তাআলাকে হাজির নাযির জেনে, আল্লাহ তার সম্মুখে আছেন, তাঁর নামায প্রত্যক্ষ করছেন এই ধ্যান করে, খুশুখুযু তথা বিনয়স্থিরতা ও প্রেমভয় নিয়ে নিয়মিত নামায আদায় করতে থাকে, তখন এই নামায রিপুর দোষ থেকে তার অন্তরকে পরিশুদ্ধ করে দেয়, জীবনকে পরিশীলিত করে তোলে। অন্যায় ও অপরাধ থেকে তাকে দূরে সরিয়ে আনে। এই নামায সততা, সাধুতা, আল্লাহ প্রেম ও খোদাভীতির গুণ তাকে উপহার দেয়।</p><p>এ জন্যই ইসলামে নামাযের এত গুরুত্ব, সমস্ত ফরজ ইবাদতের উপর নামাযের শ্রেষ্ঠত্ব। এবং এই কারণেই নবীজীর আদত ছিলো, কেউ ইসলাম গ্রহণ করলে তাওহীদ শিক্ষা দেওয়ার সঙ্গে সঙ্গে প্রথমেই তাকে নামায আদায়ের আদেশ দিতেন, অঙ্গীকার নিতেন। নবীজীর দৃষ্টিতে নামায ও নামাযী হাদীস থেকে জানা যায়, নামায না পড়াকে নবীজী কুফুরী কাজ এবং কাফেরের স্বভাব বলে উল্লেখ করেছেন। এক হাদীসে এসেছে, لَا سَهْمَ فِي الْإِسْلَامِ لِمَنْ لَا صَلَاةَ لَهُ. قال الهيثمي: وَفِيهِ عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي سَعِيدٍ، وَقَدْ أَجْمَعُوا عَلَى ضَعْفِهِ. যার ভিতরে নামায নেই, তার ভিতর দ্বীনের কোনো হিস্যা নেই। মুসনাদে বায্যার, হাদীস নং ৮৫৩৯ অন্য এক হাদীসে নবীজী ইরশাদ করেন, إِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكَ الصَّلَاةِ কোনো বান্দা আর কুফর-শিরকের মাঝে পার্থক্য বোঝা যাবে তার নামায তরকের দ্বারা।</p><p>সহীহ মুসলিম, হাদীস নং ১৩৪</p><p>হাদীসের মতলব হলো, যখন কেউ নামায ছেড়ে দিলো, তখন সে যেন কুফরের সঙ্গে গিয়ে মিলিত হলো। তার নামায না পড়াটা কুফরি কাজের সমতূল্য হলো। নামায আদায় কত বড় সৌভাগ্যের বিষয় আর তরক করাটা কত বড় দুর্ভাগ্যের বিষয় সামনের হাদীস থেকে তা কিছুটা অনুমান করা যাবে। নবীজী ইরশাদ করেন, مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا، وَبُرْهَانًا، وَنَجَاةً يَوْمَ الْقِيَامَةِ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ، وَلَا بُرْهَانٌ، وَلَا نَجَاةٌ. যে ব্যক্তি নিয়মিত পাঁচ ওয়াক্ত নামায যতে&oelig;র সাথে আদায় করবে, কেয়ামতের সময় এ নামায তার জন্য আলো হবে, তার ঈমান ও ইসলামের দলিল হবে এবং তার নাজাতের ওসিলা হবে। আর যে গুরুত্বের সঙ্গে নিয়মিত নামায আদায় করবে না, কেয়ামতের বিভীষিকাময় পরিস্থিতিতে নামায তার জন্য আলো হবে না, দলিল হবে না এবং সে আযাব ও শাস্তি থেকে রেহাইও পাবে না। মুসনাদে আহমদ, হাদীস নং ৬৫৭৬ দ্বীনি ভাই ও বোন! আমাদের সবারই ভাবা উচিৎ, যদি যতে&oelig;র সঙ্গে সময় মতো নামায পড়ে আমরা অভ্যস্ত না হই, তাহলে আমাদের হাশর কী হবে?</p><p>আমাদের পরিণাম কী দাঁড়াবে? বে-নামাযীর লাঞ্ছনাকর অবস্থা কেয়ামতের দিন বেনামাযী সর্ব প্রথম যে অপদস্থতা ও লাঞ্ছনার শিকার হবে, কোরআন শরীফের একটি আয়াতে তার বিবরণ এসেছে, যার মর্ম নিম্নরূপ- يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ .خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ কেয়ামতের সেই কঠিন দিনে যখন আল্লাহ তাআলার বিশেষ নূর প্রকাশ পাবে এবং সকল মানুষকে সিজদায় পড়ে যেতে বলা হবে, তখন (যে খোশনসীব দুনিয়াতে নামায পড়তো, সে তো সিজদায় পড়ে যাবে। কিন্তু) যারা নামায পড়তো না, তারা সিজদার জন্য ঝুঁকতেই পারবে না। (কারণ তাদের কোমরকে কাঠের মতো শক্ত করে দেওয়া হবে।) ভয় ও লজ্জার কারণে তাদের চক্ষু অবনমিত থাকবে। লাঞ্ছনা ও গঞ্জনার আযাব তাদেরকে ঘিরে ফেলবে।</p><p>এ শাস্তি এই জন্য যে, দুনিয়াতে তাদেরকে সিজদার প্রতি আহ্বান করা হতো, যখন তারা সুস্থ সবল ছিলো। তা সত্ত্বেও তারা সিজদায় ঝুঁকে পড়তো না। সূরা ৬৮, আয়াত ৪২-৪৩ বে-নামাযী ব্যক্তি এক হিসাবে খোদাদ্রোহী। তাকে যত লাঞ্ছিত করা হোক আর যত শাস্তিই দেয়া হোক, সে এর উযুক্তই বটে। উম্মতের কতক মুজতাহিদ ঈমাম তো বেনামাযীকে ইসলাম থেকে খারিজ এবং কতলের উপযুক্ত বলেও মত প্রকাশ করেছেন! আমার দ্বীনি ভাই! নামাযই আল্লাহ তায়ালার সঙ্গে বান্দার সম্পর্কের ভিত রচনা করে, মানুষকে আল্লাহ তাআলার রহমতের হকদার বানায়। সুতরাং নামায ছাড়া মুসলমান হওয়ার দাবী দলিলহীন ও ভিত্তিহীন। নামায পড়ার ফায়দা আল্লাহ তাআলার যে বান্দা দৈনিক পাঁচবার আল্লাহ তাআলার সামনে হাত জোড় করে দাঁড়ায়, তাঁর প্রশংসা ও স্তুতি গায়, তাঁর সামনে ঝোঁকে ও সিজদাবনত হয় এবং দু&lsquo;আয় নিমগ্ন হয়, সে বান্দা আল্লাহ তাআলার বিশেষ রহমত ও মুহাব্বতের অধিকারী হয়ে যায়। তাঁর গোনাহখাতা ঝরে যেতে থাকে, পাপের পঙ্কিলতা থেকে জীবন শুদ্ধ হতে থাকে, অন্তর আল্লাহ তাআলার নূরে নূরান্বিত হয়ে ওঠে। হাদীস শরীফে নবীজী বড় সুন্দর উদাহরণ দিয়ে বুঝিয়েছেন, أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟ قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللهُ بِهِنَّ الْخَطَايَا বলো তো, তোমাদের কারো ঘরের পাশেই যদি নহরনালা বহমান থাকে, আর সে তাতে দিনে পাঁচবার গোসল করে, তাহলে কি তার শরীরে কোনো ময়লা থাকতে পারে? সাহাবারা বললেন, ইয়া রাসুল আল্লাহ! কোনো ময়লা থাকতে পারে না। নবীজী বললেন, পাঁচ ওয়াক্ত নামাযেরও উদাহরণ তেমন। এর বরকতে বান্দার গোনাহখাতা মাফ হয়ে যায়। সহীহ মুসলিম, হাদীস নং ৬৬৭</p><p>জামাতে নামায পড়ার গুরুত্ব ও ফজীলত হাদীস শরীফ থেকে জানা যায়, নামাযের প্রকৃত ফজীলত ও বরকত জামাতে.</p>"},
    {"circleText":"৩য় পাঠ","title":"যাকাত","Content":"<p><strong>৩য় পাঠ : যাকাত আদায় করা</strong></p><p>ইসলামের বুনিয়াদি ও মৌলিক শিক্ষাগুলোর মধ্যে কালিমা ও নামাযের পরই যাকাতের স্থান। যাকাত ইসলামের তৃতীয় রোকন বা খুঁটি। যে মুসলমানের নিকট নির্ধারিত পরিমাণ ধনদৌলত থাকবে, সে প্রতিবছর হিসাব করে সম্পদের শতকরা আড়াই ভাগ গরিব-মিসকীনকে দিয়ে দিবে। এ সম্পর্কিত মাসলা-মাসায়েল আলেমগণের কাছ থেকে জেনে নেওয়া আবশ্যক। কোরআন শরীফের বহু জায়গায় নামাযের সঙ্গে যাকাতের কথা এসেছে। যদি আপনি তেলাওয়াত করে অভ্যস্ত থাকেন তাহলে সম্ভবত বিষয়টি আপনারও গোচরীভূত হয়ে থাকবে। আল্লাহ বার বার বলেছেন, &lsquo;নামায পড়ো, যাকাত দাও।&rsquo;</p><p>কয়েকটি আয়াতে তো নামায ও যাকাতকে মুমিন-মুসলমানের অপরিহার্য বৈশিষ্ট্য বলেও উল্লেখ করা হয়েছে, الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ (মুত্তাকী মুসলমান তারা) যারা নামায কায়েম করে, যাকাত আদায় করে। সূরা ২৭, আয়াত ৩ বোঝাগেল, যে ব্যক্তি যাকাত আদায় করে না, সে প্রকৃত মুসলমান নয়। কেননা প্রকৃত মুসলমানের ভেতর যে গুণাবলী থাকা উচিৎ, তার মাঝে সেই গুণাবলী নেই। মোটকথা নামায না পড়া যেমন কাফের-মুশরিকদের বৈশিষ্ট্য; মুমিন মুসলমানের নয়, এরশাদ হচ্ছে, وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ নামায আদায় করে যাও, নামায ছেড়ে দিয়ে মুশরিকের দলভুক্ত হয়ে যেও না। &not;সূরা ৩০, আয়াত ৩১</p><p>তেমনি যাকাত আদায় না করাও কাফের মুশরিকের বৈশিষ্ট্য; মুত্তাকী মুসলমানের নয়। আল্লাহ পাক বলেন, وَوَيْلٌ لِلْمُشْرِكِينَ. الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ মুশরিকদের জন্য অশুভ পরিণাম, যারা যাকাত আদায় করে না, আসলে এরা পরকাল-বিশ্বাসীই নয়। সূরা ৪১, আয়াত ৬-৭ যাকাত অনাদায়ে শাস্তি যারা যাকাত আদায় করে না, কেয়ামতের দিন তাদের কী কঠিন শাস্তি হবে, তা শুনলেই গা শিউরে উঠে, হৃদয় কেঁপে উঠে। আল্লাহ তাআলা ইরশাদ করেন, وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ. يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ যারা স্বর্ণরৌপ্য তথা ধন-সম্পদ কুক্ষিগত করে রাখে, আল্লাহর রাস্তায় খরচ করে না (যাকাত আদায় করে না, হে রাসূল!)</p><p>আপনি তাদেরকে সেই দিনের যন্ত্রণাদায়ক শাস্তির সংবাদ দিয়ে দিন, যেদিন স্বর্ণরৌপ্য জাহান্নামের আগুনে উত্তপ্ত করে তাদের চোয়ালে, পৃষ্ঠে ও পার্শ্বে দাগানো হবে। আর বলা হবে, এতো সেই সোনারূপা, যা তোমরা কুক্ষিগত করে রাখতে। সুতরাং আজ সম্পদ কুক্ষিগত করে রাখার মজা দেখো। সূরা তাওবা ৯/৩৪-৩৫ একটি হাদীসে আয়াতের এ বিষয়বস্তু আরো বিস্তারিতভাবে এসেছে, مَا مِنْ صَاحِبِ كَنْزٍ لَا يُؤَدِّي زَكَاتَهُ، إِلَّا أُحْمِيَ عَلَيْهِ فِي نَارِ جَهَنَّمَ، فَيُجْعَلُ صَفَائِحَ فَيُكْوَى بِهَا جَنْبَاهُ، وَجَبِينُهُ حَتَّى يَحْكُمَ اللهُ بَيْنَ عِبَادِهِ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ যে ব্যক্তির নিকট সোনারূপা আছে, কিন্তু সে এর হকসমূহ আদায় করে না (যাকাত দেয় না), কেয়ামতের দিন সেই স্বর্ণরৌপ্য দিয়ে পাত বানানো হবে। এরপর দোযখের আগুনে তা পুড়িয়ে উত্তপ্ত করে তার পিঠে, পার্শ্বে ও কপালে দাগ দেওয়া হবে।</p><p>কেয়ামত সংগঠিত হওয়া এবং বিচার-কার্য শেষ হওয়া পর্যন্ত পুরো সময় এই আযাব তার উপর চলতে থাকবে। আর এ সময়ের দৈর্ঘ্য হবে পঞ্চাশ হাজার বছর। সহীহ মুসলিম, হাদীস নং ৯৮৭ কিছু হাদীসে এ ছাড়াও বিভিন্ন প্রকার কঠিন শাস্তির কথা এসেছে। আল্লাহ পাক আমাদের সকলকে তাঁর আযাব ও গজব থেকে হেফাজত করুন। আসলে আল্লাহ তাআলা যাকে স্বচ্ছল ও বিত্তবান বানিয়েছেন, সে যদি যাকাত না দেয়, আল্লাহর দেখানো পথে খরচ না করে, তবে নিঃসন্দেহে সে বড় নিমকহারাম ও জালেম। কেয়ামতের দিন যত কঠিন শাস্তিই তাকে দেয়া হোক, সেটা তার জন্য যথার্থই হবে। বড় একটি জুলুম ও নাশোকরি তাছাড়া ভাবার বিষয় যে, যাকাত প্রদানের মাধ্যমে তো আপন সমাজেরই গরিব-দুঃখী মানুষের সেবা করা হয়। সুতরাং যাকাত আদায় না করার দ্বারা দুঃখী-দরিদ্র মানুষের হক ও অধিকার পদদলিত করা হয়। দ্বীনী ভাই ও বোন! একটু চিন্তা করুন, আপনার দখলে যে ধনসম্পদ আছে, সে তো আল্লাহ পাকেরই দান, আবার আমরা নিজেরাও তো আল্লাহর সৃষ্টি, তাঁরই গোলাম বান্দা-বান্দী।</p><p>তিনি যদি সমস্ত টাকা-পয়সা তলব করেন এমনকি যদি জীবনটাও দিয়ে দিতে বলেন, তাহলেও তো আমাদের কোনো প্রকার চুঁচেরা না করে সব কিছু তাঁর নামে উৎসর্গ করে দেয়া উচিৎ। সেখানে আল্লাহ পাক অতিরিক্ত সম্পদের মাত্র চল্লিশ ভাগের এক (শতকরা আড়াই) ভাগ দিতে বলেছেন। এটা তো আমাদের প্রতি আল্লাহ পাকের বড় করুণা এবং অনুগ্রহ! সুতরাং আল্লাহ পাকের এই বিধান পালনে শৈথিল্য প্রদর্শন করা বড়ই নাশোকরি ও অন্যায়। যাকাতের সওয়াব ও ফজীলত তদুপরি আল্লাহ তাআলার অসীম দয়া যে, তিনি যাকাত আদায়কারীকে অনেক অনেক সওয়াব ও নেকী দানের ফায়সালা করেছেন। অথচ এখানে বান্দার কোনো প্রাপ্য ছিলো না। কারণ বান্দা যা দান করছে, তাতো আল্লাহ পাকেরই। তিনি এর বিনিময়ে কোনো সওয়াব না দিলে অন্যায় কিছু হতো না। কিন্তু আমাদের আল্লাহ বড় দয়ালু, তাঁর দেয়া মাল থেকে যখন কোনো কিছু আমরা দান করি, তখন তিনি খুবই খুশী হন, অনেক অনেক নেকী ও সওয়াব দান করেন। আল্লাহ পাক ইরশাদ করেন, مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ যারা আল্লাহর রাস্তায় মাল খরচ করে, তাদের খরচকৃত জিনিসের উদাহরণ হলো ঐ শষ্যদানার মতো, যে এক দানা থেকে সাতটি শীষ উদগত হয়, যে শীষগুলির প্রত্যেকটিতে আবার থাকে একশ করে দানা। আর আল্লাহ যাকে চান তাকে এর চেও বেশী দান করেন। তিনি সব ধরণের স্বচ্ছলতার অধিকারী, সর্ব বিষয়ে সম্যক অবগত। সুরা বাকারা ২/২৬১</p>"},
    {"circleText":"৪র্থ পাঠ","title":"রোজা","Content":"<p><strong>৪র্থ পাঠ : রোযা রাখা</strong></p><p>ইসলামের বুনিয়াদি শিক্ষাগুলোর মাঝে কালিমা, নামায ও যাকাতের পর রোযার অবস্থান। আল্লাহ পাক বলেন, يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ হে ঈমানদারগণ, তোমাদের উপর রোযা রাখা ফরজ যেমন ফরজ ছিলো তোমাদের পূর্ববর্তীদের উপর। সূরা বাকারা ২/১৮৩ পুরো রমজান মাস রোযা রাখা ফরজ। যে ব্যক্তি বিশেষ অপরাগতা বা অক্ষমতা ব্যতীত রমজানের একটি রোযাও ছেড়ে দিবে সে কঠিন গোনাহগার হবে। একটি হাদীসে এসেছে, مَنْ أَفْطَرَ يَوْمًا مِنْ رَمَضَانَ مِنْ غَيْرِ رُخْصَةٍ لَقِيَ اللهَ بِهِ، وَإِنْ صَامَ الدَّهْرَ كُلَّهُ، إِنْ شَاءَ غَفَرَ لَهُ، وَإِنْ شَاءَ عَذَّبَهُ. قال الهيثمي: رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَرِجَالُهُ ثِقَاتٌ. যে ব্যক্তি কোনো বিশেষ কোনো ওজর ব্যতীত রমজানের একটি রোযাও তরক করলো, সে যদি তদস্থলে সারাজীবনও রোযা রাখে,</p><p>তবু (রমযানের ঐ একটি রোযার হক আদায় হবে না।) সে আল্লাহর সামনে এমনভাবে হাজির হবে যে, আল্লাহ চাইলে ক্ষমা করবেন বা শাস্তি দিবেন। মুজামে কাবীর, ৯৫৭৪ রোযার সওয়াব রোযার ভিতর ইবাদতের নিয়তে খানাপিনা ও কামক্রিয়া থেকে বিরত থাকতে হয় এবং আল্লাহর ওয়াস্তে আপন ইচ্ছা ও জৈবিক চাহিদা বিসর্জন দিতে হয়। এ জন্য আল্লাহ পাক এই ইবাদতের অন্যরকম সওয়াব এবং অনেক বেশী নেকী দান করেন। হাদীসে এসেছে, আল্লাহ পাক বলেন, كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعمِائَة ضِعْفٍ، قَالَ اللهُ عَزَّ وَجَلَّ: إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي . বান্দার সকল নেক আমলের সওয়াব দানের জন্য একটি নিয়ম বা স্কেল থাকে। প্রত্যেক নেক আমলের সওয়াব সেই অনুসারে দেয়া হয়। দশ গুণ থেকে সাতশ গুণ পর্যন্ত। কিন্তু রোযার বিষয়টি সাধারণ স্কেল ও নীতির উর্ধ্বে। বান্দা আমার জন্যই খাদ্য পানীয় বিসর্জন দিয়েছে, কামক্রিয়া বর্জন করেছে,</p><p>সুতরাং সরাসরি আমি নিজে তাকে বিশেষ আজর ও সওয়াব দান করবো। সহীহ মুসলিম, হাদীস নং ১১৫১ অন্য এক হাদীসে এসেছে, مَنْ صَامَ رَمَضَانَ، إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ যে ব্যক্তি পূর্ণ ঈমান ও একীনের সঙ্গে আল্লাহ পাকের সন্তুষ্টি ও সওয়াবের আশায় রমযানের রোযা রাখবে, আল্লাহ পাক তার পূর্বের সকল গোনাহ মাফ করে দিবেন। সহীহ বোখারী, হাদীস নং ২০১৪ অপর একটি হাদীসে নবীজী ইরশাদ করেন, لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ রোযাদারের আনন্দ ও খুশির মওকা দুটি। একটি লাভ হয় এ দুনিয়াতে ইফতার করার সময়। আর অন্যটি লাভ হবে আল্লাহ পাকের সামনে হাজির হওয়ার এবং তার নৈকট্যের সম্মান লাভের সময়। সহীহ মুসলিম, হাদীস নং ১১৫১ আরেকটি হাদীসে এসেছে- الصَّوْمُ جُنَّةٌ রোযা হলো জাহান্নামের আগুন থেকে বাঁচার শক্ত ঢাল এবং সুরক্ষিত দুর্গ বিশেষ।</p><p>সুনানে তিরমিযি, হাদীস নং ২৬১৬</p><p>এক হাদীসে এসেছে, খোদ রোযাই রোযাদারের জন্য সুপারিশ করে বলবে, আমার কারণে এ বান্দা খাদ্য-পানীয় স্পর্শ করেনি, জৈবিক চাহিদা পূরণের চেষ্টা করেনি (সুতরাং হে আল্লাহ! তুমি এ বান্দাকে ক্ষমা করে দাও, তাকে পরিপূর্ণ প্রতিদান দিয়ে দাও) আল্লাহ তাআলা রোযার সুপারিশ কবুল করে নেবেন। لَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللهِ، يَوْمَ الْقِيَامَةِ، مِنْ رِيحِ الْمِسْكِ পেট খালি হওয়ার কারণে মাঝে মাঝে রোযাদারের মুখে যে গন্ধ উঠে আসে, আল্লাহ পাকের নিকট তা মৃগনাভীর চেয়েও প্রিয়। সহীহ মুসলিম, হাদীস নং ১১৫১ হাদীসগুলিতে রোযার যে ফযিলত এসেছে, তা ছাড়াও উল্লেখযোগ্য একটি ফযিলত ও বৈশিষ্ট্য এই যে, রোযা পশুবৃত্তি থেকে মানব প্রকৃতিকে আলাদা রাখতে উদ্বুদ্ধ করে। যখন ইচ্ছে খাওয়া, ইচ্ছে হলেই পান করা বা কামক্রিয়ায় জড়িয়ে পড়া এটা পশুর স্বভাব। আর এসব বিষয়ে মোটেই না জড়ানো হলো ফেরেশতার স্বভাব। মানুষ রোযা রাখার মাধ্যমে পশুত্ব থেকে উঠে এসে ফেরেশতার সাদৃশ্য অবলম্বন করে। তার ভিতর আত্মনিয়ন্ত্রণ ও পরিমিতিবোধ জেগে ওঠে।</p><p>রোযার বিশেষ ফায়দা রোযার বিশেষ ফায়দা হলো, এর মাধ্যমে তাকওয়া, খোদাভীতি ও পরহেজগারীর গুণ সৃষ্টি হয়, শাহওয়াত ও প্রবৃত্তিকে নিয়ন্ত্রণে আনার শক্তি অর্জিত হয়। আল্লাহ পাকের হুকুমের মোকাবেলায় নফসের কামনা ও খাহেশকে উপেক্ষা করার সদভ্যাস গড়ে ওঠে এবং আত্মার জগতের উন্নতি ও শ্রীবৃদ্ধি ঘটে। কিন্তু এ সকল ফায়দা তো তখনি হবে, যখন রোযাদার নিজেও এগুলো অর্জনে সচেষ্ট হয়ে রোযা অবস্থায় পালনীয় নবীজির অন্যান্য হেদায়েত ও নির্দেশনাগুলির রেয়াত করবে। ছোট বড় সকল গোনাহ থেকে বাঁচবে, মিথ্যা বলবে না, পরনিন্দায় জড়াবে না, ঝগড়াঝাটিতে লিপ্ত হবে না। অর্থাৎ সকল প্রকার প্রকাশ্য-অপ্রকাশ্য গোনাহ থেকে দূরে থাকবে। এক হাদীসে এসেছে, وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ وَلاَ يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ তোমাদের কেউ যখন রোযা রাখবে, তখন দিনের বেলা সে যেন মুখে কোনো অশ্লীল কথা না বলে, হৈ চৈ না করে।</p><p>গায়ে পড়ে কেউ যদি তার সঙ্গে ঝগড়া করতে উদ্যত হয় এবং তাকে গালিগালাজ করে, তাহলে সে যেন শুধু এটুকু বলে ক্ষ্যান্ত হয় যে, আমি রোযাদার। তোমার গালিগালাজের জবাব দিতে পারছি না। সহীহ বোখারী, হাদীস নং ১৯০৪ অন্য এক হাদীসে নবীজী বলেন, مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ রোযা রেখেও যে ব্যক্তি মিথ্যা, মন্দকথা ও কুকর্ম ত্যাগ করে না, তার এই ক্ষুধাতৃষ্ণা অবলম্বনে আল্লাহ পাকেরও কিছু আসে যায় না। সহীহ বোখারী, হাদীস নং ১৯০৩ আরেকটি হাদীসে এসেছে, كَمْ مِنْ صَائِمٍ لَيْسَ لَهُ مِنْ صِيَامِهِ إِلَّا الْجُوعُ কত রোযাদার এমন আছে, মন্দ কাজ থেকে বিরত না থাকার কারণে তাদের রোযা থেকে ক্ষুদাতৃষ্ণার কষ্ট ছাড়া কিছুই অর্জন হয় না। মুসনাদে আহমদ, হাদীস</p>"},
    {"circleText":"৫ম পাঠ","title":"হজ্ব","Content":"yh"},
    {"circleText":"৬ষ্ঠ পাঠ","title":"তাকওয়া ও খোদা ভীতি","Content":"hhy"},
    {"circleText":"৭ম পাঠ","title":"মোয়ামালা ও লেনদেন","Content":"tyhyt"},
    {"circleText":"৮ম পাঠ","title":"মোয়াশারা ও সহবস্থান","Content":"htyht"},
    {"circleText":"৯ম পাঠ","title":"উত্তম চরিত্র","Content":"tyhhyt"},
    {"circleText":"ভূমিকা","title":"oddhay name","Content":"yhyth"}
    
]